Repository: Fantu/pkg-sagasu
Catalog: po/*.po
Languages: cs, da, de, fr, ja, ru, sr

source: superfluous arguments ignored
cs: přebytečné argumenty ignorovány
da: overflødige parametre ignoreret
de: Überflüssige Argumente ignoriert
fr: arguments en trop ignorés
ja: 余分な引数は無視しました
ru: лишние аргументы не учитываются
sr: сувишни аргументи занемарени

source: No results yet.
cs: Zatím žádné výsledky.
da: Ingen resultater endnu.
de: Noch keine Suchergebnisse vorhanden
fr: Aucun résultat.
ja: 検索結果がありません
ru: Пока никаких результатов.
sr: За сада без резултата.

source: Sagasu
sr: Сагасу

source: GNOME tool to find strings in a set of files
cs: Nástroj GNOME pro hledání řetězců s souborech
da: GNOME-værktøj til at finde strenge i et sæt af filer
de: GNOME-Programm zum Suchen von Zeichenketten in verschiedenen Dateien
fr: Outil GNOME cherchant des chaines dans un ensemble de fichiers
ja: ファイル内の語句を検索するGNOMEツール
ru: Поисковой инструмент для GNOME
sr: Гном алат за тражење низа знакова у групи фајлова

source: _New tab
cs: _Nová karta
da: _Nyt faneblad
de: _Neuer Reiter
fr: _Nouvel onglet
ja: 新規タブ(_N)
ru: _Новая закладка
sr: _Нова картица

source: Create a new tab in which to display search results
cs: Vytvořit novou kartu pro zobrazení výsledků
da: Opret et nyt faneblad hvor søgeresultaterne vises
de: Neuen Reiter anlegen, in dem das Suchergebnis angezeigt wird
fr: Créér un nouvel onglet dans lequel afficher des résultats
ja: 検索結果を表示する新しいタブを作成
ru: Создать новую закладку для отображения результатов поиска
sr: Отварање нове картице на којој ће се исписати резултати претраге

source: Go to _first tab
cs: Přejít na pr_vní kartu
da: Gå til _første faneblad
de: _Zum ersten Reiter wechseln
fr: Aller au _premier onglet
ja: 最初のタブに移動(_f)
ru: Перейти к пе_рвой закладке
sr: Прелазак на _прву картицу

source: Go to the leftmost tab
cs: Přejít na kartu nejvíce vlevo
da: Gå til det yderste venstre faneblad
de: Zum ersten Reiter ganz links wechseln
fr: Aller à l'onglet le plus à gauche
ja: 左端のタブに移動
ru: Перейти к самой левой закладке
sr: Прелазак на прву леву картицу

source: P_revious tab
cs: _Předchozí karta
da: Fo_rrige faneblad
de: Vohe_riger Reiter
fr: Onglet p_récédent
ja: 前のタブ(_r)
ru: _Предыдущая
sr: П_ретходна картица

source: Go to the tab at the left of the current one
cs: Přejít na kartu nalevo od aktuální
da: Gå til fanebladet venstre for det aktuelle
de: Zum Reiter links des aktuellen Reiters wechseln
fr: Aller à l'onglet à gauche de l'onglet courant
ja: 現在のタブの左のタブに移動
ru: Перейти к закладке слева от текущей
sr: Прелазак на претходну леву картицу

source: Nex_t tab
cs: _Další karta
da: _Næste faneblad
de: Nächs_ter Reiter
fr: Onglet suivan_t
ja: 次のタブ(_t)
ru: _Следующая
sr: _Следећа картица

source: Go to the tab at the right of the current one
cs: Přejít na kartu napravo od aktuální
da: Gå til fanebladet højre for det aktuelle
de: Zum Reiter rechts des aktuellen Reiters wechseln
fr: Aller à l'onglet à droite de l'onglet courant
ja: 現在のタブの右のタブに移動
ru: Перейти к закладке справа от текущей
sr: Прелазак на следећу десну картицу

source: Go to _last tab
cs: Přejít na pos_lední kartu
da: Gå til _sidste faneblad
de: Zum _letzten Reiter wechseln
fr: Aller au _dernier onglet
ja: 最後のタブに移動(_l)
ru: Перейти к пос_ледней закладке
sr: Прелазак на пос_ледњу картицу

source: Go to the rightmost tab
cs: Přejít na kartu nejvíce vpravo
da: Gå til det yderste højre faneblad
de: Zum letzten Reiter ganz rechts wechseln
fr: Aller à l'onglet le plus à droite
ja: 右端のタブに移動
ru: Перейти к самой правой закладке
sr: Прелазак на последњу десну картицу

source: _Close tab
cs: _Zavřít kartu
da: _Luk faneblad
de: Reiter s_chließen
fr: _Fermer l'onglet courant
ja: タブを閉じる(_C)
ru: _Закрыть закладку
sr: _Затвори картицу

source: Close the current result page
cs: Zavřít aktuální stránku s výsledky
da: Luk den aktuelle resultatside
de: Aktuelle Suchergebnisliste schließen
fr: Fermer la page de résultats courante
ja: 現在のタブを閉じる
ru: Закрыть текущую страницу с результатами
sr: Затвара активну картицу са резултатима

source: _Say the word "sagasu"
cs: Vy_slovit slovo "sagasu"
de: Au_ssprache des Wortes "sagasu"
ja: sagasuを発音する
ru: _Послушать, как произносится "sagasu"
sr: _Реци реч „сагасу‟

source: Play a sound file that pronounces the word "sagasu"
cs: Přehrát zvukový soubor s výslovností slova "sagasu"
de: Audiodatei mit der Aussprache des Wortes "sagasu" abspielen
ja: sagasu の発音を聞く
ru: Воспроизвести звуковой файл, где произносится "sagasu"
sr: Репродукуј звучни запис који означава реч „сагасу‟

source: Go to Sagasu _Home Page
cs: Přejít na _domovskou stránku Sagasu
da: Gå til Sagasus _hjemmeside
de: Webseite von Sagasu aufrufen
fr: Visiter la page _Web de Sagasu
ja: Sagasuのホームページに行く(_H)
ru: Перейти к _домашней странице Sagasu
sr: Иди на Сагасу _Домаћу страну

source: Open the Sagasu Home Page in a browser
cs: Otevřít domovskou stránku Sagasu v prohlížeči
da: Åbn Sagasus hjemmeside i en browser
de: Die Homepage von Sagasu in einem Browser öffnen
fr: Ouvre la page Web de Sagasu dans un fureteur
ja: Sagasuのホームページをブラウザで開く
ru: Открыть домашнюю страницу Sagasu в браузере
sr: Отварање Сагасу Домаће стране у претраживачу Интернета

source: _Tabs
cs: _Karty
da: _Faneblade
de: Rei_ter
fr: _Onglets
ja: タブ(_T)
ru: _Закладки
sr: _Картица

source: New tab
cs: Nová karta
da: Nyt faneblad
de: Neuer Reiter
fr: Nouvel onglet
ja: 新規タブ
ru: Новая
sr: Нова картица

source: First tab
cs: První karta
da: Første faneblad
de: Erster Reiter
fr: Premier onglet
ja: 最初のタブ
ru: Первая
sr: Прва картица

source: Previous tab
cs: Předchozí karta
da: Forrige faneblad
de: Vorheriger Reiter
fr: Onglet précédent
ja: 前のタブ
ru: Предыдущая
sr: Претходна картица

source: Next tab
cs: Další karta
da: Næste faneblad
de: Nächster Reiter
fr: Onglet suivant
ja: 次のタブ
ru: Следующая
sr: Следећа картица

source: Last tab
cs: Poslední karta
da: Sidste faneblad
de: Letzter Reiter
fr: Dernier onglet
ja: 最後のタブ
ru: Последняя
sr: Последња картица

source: New search
cs: Nové hledání
da: Ny søgning
de: Neue Suche
fr: Nouv. rech.
ru: Новый поиск
sr: Нова претрага

source: Empty the search string field
cs: Vymazat pole pro hledaný řetězec
da: Tøm søgestrengsfeltet
de: Suchleiste leeren
fr: Vide le champ du texte cible
ru: Очистить после запроса
sr: Испразни поље термина претраге

source: Quit
cs: Ukončit
da: Afslut
de: Beenden
fr: Quitter
ja: 終了
ru: Выйти
sr: Излаз

source: Quit the program
cs: Ukončit program
da: Afslut programmet
de: Das Programm beenden
fr: Quitte l'application
ja: プログラムを終了する
ru: Выйти из программы
sr: Напуштање програма

source: _Stop
de: _Stopp
fr: Arrêt_er
ja: 停止(_S)
ru: _Стоп
sr: _Заустави

source: _Search
cs: _Hledat
da: _Søg
de: _Suche
fr: Ch_ercher
ja: 検索(_S)
ru: _Искать
sr: _Тражи

source: Searching...
cs: Hledá se...
da: Søger ...
de: Suche...
fr: Recherche...
ja: 検索中..
ru: Идёт поиск...
sr: Претраживање у току...

source: Search strin_g:
cs: Hledat ře_tězec:
da: Søgestren_g:
de: Suchbe_griff:
fr: Texte c_ible:
ja: 検索する語句(_g):
ru: Искать стро_ку:
sr: Тражи _фразу:

source: File _patterns:
cs: Pouze sou_bory:
da: _Filmønstre:
de: Dateity_pen:
fr: Fichiers ci_bles:
ja: ファイルのパターン(_p):
ru: Шаблоны _файлов:
sr: _Шаблон фајлова:

source: _Defaults
cs: Výcho_zí
da: S_tandard
de: _Vorgabe
fr: _Défauts
ja: デフォルト(_D)
ru: _По умолчанию
sr: _Подразумевано

source: Se_arch directory:
cs: Prohledat a_dresář:
da: S_øg mappe:
de: S_uchverzeichnis:
fr: Répertoire de re_cherche:
ja: 検索するディレクトリ(_a):
ru: Каталог для пои_ска:
sr: Тражи у директорију_му:

source: _Browse...
cs: _Procházet...
da: _Gennemse ...
de: Aus_wählen...
fr: _Parcourir...
ja: 参照(_B)..
ru: _Просмотреть...
sr: _Одаберите...

source: Edit_or command:
cs: Příkaz pro edit_or:
da: Redigeringskommando:
de: Edit_or-Befehl:
fr: Co_mmande d'édition:
ja: エディタのコマンド(_o):
ru: Коман_да редактора:
sr: Команда _уређивача текста:

source: D_efault
cs: Vý_chozí
da: St_andard
de: Vorgab_e
fr: Défa_ut
ja: デフォルト(_e)
ru: По _умолчанию
sr: По_дразумевано

source: Match _whole words
cs: Po_uze hledané výrazy
da: Match _hele ord
de: Übereinstimmung ganzer _Wörter
fr: Mots e_ntiers
ja: 語句全体が一致(_w)
ru: Только _целые слова
sr: Пронађи _целу реч

source: Match _case
cs: Záleží na ve_likost písmen
da: Store/små bogstaver
de: Groß-/Kleinschreibung
fr: Respecter ca_sse
ja: 大文字小文字を区別する(_c)
ru: Учитывать регистр
sr: _Величина слова је битна

source: Use Perl rege_x
cs: Použít perlovské _reg. výrazy
da: _Brug Perl-regulære udtryk
de: Perl-RegE_x
fr: E_xpr. rég. Perl
ja: Perl rege_xを使う
ru: Использовать регулярные _выражения Perl
sr: Користи Перл ре_гуларне изразе

source: Exclude C_VS dirs
cs: Vynechat C_VS adresáře
de: C_VS-Verz. ausschließen
ja: C_VS dirは除外する
ru: Исключить ка_талоги CVS
sr: Не претражуј ЦВ_С директоријуме

source: Exclude sym_linked dirs
cs: Vynechat odkazované _adresáře
da: Udelad mappe med symbolske henvisninger
de: Symb. Links ausschließen
fr: Exclure _liens symb. sur rép.
ja: シンボリックリンクのdirは除外(_l)
ru: Исключить каталоги по символ. ссылкам
sr: Не претражуј сим_боличке директоријуме

source: Dir _recursion depth:
cs: Prohledávat adresáře do hloubk_y:
da: _Rekursionsdybde for mappe:
de: _Rek. Verzeichnistiefe:
fr: Profondeur _récursion rép.:
ru: Глубина _рекурсии по каталогам:
sr: Ниво _рекурзије у директоријумима

source: Find in res_ults:
cs: Najít ve výsl_edcích:
da: Find i res_ultater:
de: In S_uchergebnissen suchen:
fr: C_hercher dans résultats:
ja: 検索結果の中を検索(_u):
ru: Найти в резул_ьтатах:
sr: Пронађи у ре_зултатима претраге:

source: F_ind
cs: Na_jít
de: Su_chen
fr: _Trouver
ja: 検索(_i)
ru: Иск_ать
sr: Тра_жи

source: Ready.
cs: Připraveno.
da: Klar.
de: Fertig
fr: Prêt.
ja: 準備完了
ru: Готово.
sr: Спреман.

source: Interrupted
cs: Přerušeno
da: Afbrudt
de: Unterbrochen
fr: Interrompu
ja: 中断
ru: Прервано
sr: Заустављено

source: Search directory is not accessible
cs: Prohledávaný adresář není přístupný
da: Søgemappe er ikke tilgængelig
de: Auf das Suchverzeichnis kann nicht zugegriffen werden
fr: Répertoire de recherche:
ja: 検索ディレクトリにアクセスできません
ru: Каталог для поиска недоступен
sr: Директоријум за претрагу није доступан

source: Error when creating a pipe
cs: Chyba při vytváření roury
da: Fejl under oprettelse af datakanal
de: Fehler beim Anlegen einer Weiterleitung
fr: Erreur en créant le processus de recherche
ja: パイプを作成中にエラーが発生
ru: Произошла ошибка при создании канала
sr: Грешка при креирању стандардног излаза

source: Error when creating the search process
cs: Chyba při vytváření procesu hledání
da: Fejl under oprettelse af søgeprocessen
de: Fehler beim Starten des Suchvorgangs
fr: Erreur en créant le processus de recherche
ja: 検索プロセスを実行中にエラーが発生
ru: Произошла ошибка при создании процесса поиска
sr: Грешка при креирању процеса претраге

source: Search string:
cs: Hledat řetezec:
da: Søgestreng:
de: Suchbegriff:
fr: Texte cible:
ja: 検索する語句:
ru: Искать строку:
sr: Тражи фразу:

source: Matching lines
cs: Vyhovující řádky
da: Matchende linjer
de: Gefundene Zeilen
fr: Lignes trouvées
ja: 一致した行
ru: Количество строк
sr: Одговарајуће линије

source: matching files
cs: vyhovující soubory
da: matchende filer
de: Gefundene Dateien
fr: fichiers trouvés
ja: 一致したファイル
ru: Количество файлов
sr: одговарајући фајлови

source: (still searching)
cs: (stále se hledá)
da: (søger stadig)
de: (Suche...)
fr: (recherche en cours)
ja: (検索中)
ru: (поиск пока не закончен)
sr: (још увек претражујем)

source: Error when creating the editor process
cs: Chyba při vytváření procesu editoru
da: Fejl under oprettelse af redigeringsprogrammets proces
de: Fehler beim Starten des Editors
fr: Erreur en créant le processus d'édition
ja: エディタのプロセスを実行中にエラーが発生
ru: Произошла ошибка при создании процесса редактора
sr: Грешка при креирању процеса едитора

source: Not found
cs: Nenalezeno
da: Ikke fundet
de: Nicht gefunden
fr: Pas trouvé
ja: 見つかりません
ru: Не найдено
sr: Није пронађено

source: Found at:
cs: Nalezeno v:
da: Fundet i:
de: Gefunden in:
fr: Trouvé à:
ja: 以下で検出:
ru: Найдено в:
sr: Пронађено на:

source: Select search directory
cs: Vyberte prohledávaný adresář
da: Vælg søgemappe
de: Suchverzeichnis auswählen
fr: Choisissez un répertoire de recherche
ja: 検索するディレクトリを選んでください
ru: Выберите каталог для поиска
sr: Одаберите директоријум за рпетрагу

source: Directory not found.
cs: Adresář nenalezen.
da: Mappe blev ikke fundet.
de: Verzeichnis nicht gefunden
fr: Répertoire inexistant.
ja: ディレクトリがありません
ru: Каталог не найден.
sr: Директоријум не постоји.

source: Not a directory.
cs: Není adresář.
da: Ikke en mappe.
de: Kein Verzeichns
fr: Pas un répertoire.
ja: ディレクトリではありません
ru: Это не каталог.
sr: Није директоријум.

source: Error when opening Sagasu Home Page
cs: Chyba při otevírání domovské stránky Sagasu
da: Fejl ved åbning af Sagasus hjemmeside
de: Fehler beim Aufrufen der Sagasu-Homepage
fr: Erreur en ouvrant la page Web de Sagasu
ja: Sagasuのホームページを開く際にエラーが発生
ru: Произошла ошибка при открытии домашней странице Sagasu
sr: Грешка при отварању Сагасу Домаће стране

source: Tab numbers restarted at 1
cs: Číslování karte obnoveno od 1
da: Fanebladsnumre genstartet ved 1
de: Reiter-Nummern bei 1 neu gestartet
fr: Onglets renumérotés à partir de 1
ja: タブの番号を１から再スタートします
ru: Номера закладок перестроены с 1
sr: Број картица рестартован од 1

source: URL:
da: Adresse:
sr: Адреса:

source: Distributed under the GNU General Public License
cs: Distribuováno pod GNU General Public License
da: Distribueret under GNU General Public License
de: Veröffentlicht unter der GNU General Public License
fr: Distribué sous la Licence Publique Générale GNU (GPL)

source: Excluded d_irectories:
fr: Réper_toires exclus:
